<h3>О МАРКЕ</h3>
 <b>Все совершенное - просто!<br>
 </b><br>
<ul>
	<li><b>КВАДРАД</b> - это простое и готовое решение для устройства промышленных полов&nbsp;таких, как модульное ПВХ-покрытие, которое прост<i>о</i> и совершенно по форме, отличается простотой монтажа и эксплуатации от многих других видов промышленных полов. Модульное ПВХ-покрытие - простот<i>а</i> и совершенство!<br>
 </li>
	<li><b>КВАДРАД</b> - это материалы для устройства самого простого вида промышленных плов, как по цене, так и по характеристикам&nbsp;- это сухая упрочняющая смесь топпинг для устройства бетона с упрочненным верхнем слоем.<br>
 </li>
	<li><b>КВАДРАД</b> - это два простых состава на основе&nbsp;полиэфирных смол для изготовления множества различных видов полимерных промышленных полов от простых покрытий окрасочного типа до сверхпрочных высоконаполненных!<br>
 </li>
</ul>
 <br>