					<h2>О МАРКЕ</h2>
					Наша компания уже более 15 лет специализируется на работе
					с материалами для устройства промышленных полов различного типа, для различных сфер бизнеса и
					бизнес-процессов
					с географией поставок и выполнения работ по всей России
					и в городах Казахстана. <br><br>
					<span class="f-13">Так же мы профессионально и квалифицированно занимаемся вопросами гидроизоляции бетонных и железобетонных конструкций. Наша компания осуществляет поставку современных материалов, предоставляет услуги по их монтажу (устройству), оказывает консультационные услуги, предоставляет услуги шеф-монтажа, обучает работе с материалами.</span>