<section class="products-section">
			<div id="products" class="wrap">
				<h2>Продукция</h2>
				<div class="tabs">
					<ul class="tabs-caption">
						<li class="active">Модульное ПВХ-покрытие</li>
						<li>Полимерные полы</li>
						<li>Сухие уплотняющие смеси</li>
					</ul>
					<div class="tabs-content active">
						<div class="products-block">
							<div class="arrow-left"><</div>
							<div class="products-list">
								<div class="products-item">
									<div class="products-item-img">
										<img src="<?=SITE_TEMPLATE_PATH?>/images/img1.jpg" alt="">
									</div>
									<div class="products-item-body">
										<div class="products-item-title">Sold Flat</div>
										Новейшее покрытие с особо гладкой поверхностью, не имеющее аналогов на российском
										рынке. Покрытие специально разработано для помещений, где предъявляются особые
										требования к обеспыливанию полов (медицинские учреждения, предприятия легкой и
										пищевой промышленности, высокотехнологичные объекты, научные институты). Высокие
										показатели износостойкости позволяют использовать
										его в помещениях любого типа. Выпускается в модулях толщиной 7 мм.
										<div class="products-item-footer">На каждом крае плитки находится по 12 Т-образных
											креплений, что делает соединение плиток прочным и надежным.
											Размер модуля 500x500 мм, таким образом, в квадратном метре напольного покрытия
											содержится 4 плитки
										</div>
									</div>
								</div>
								<div class="products-item">
									<div class="products-item-img">
										<img src="<?=SITE_TEMPLATE_PATH?>/images/img1.jpg" alt="">
									</div>
									<div class="products-item-body">
										<div class="products-item-title">Sold Flat</div>
										Новейшее покрытие с особо гладкой поверхностью, не имеющее аналогов на российском
										рынке. Покрытие специально разработано для помещений, где предъявляются особые
										требования к обеспыливанию полов (медицинские учреждения, предприятия легкой и
										пищевой промышленности, высокотехнологичные объекты, научные институты). Высокие
										показатели износостойкости позволяют использовать
										его в помещениях любого типа. Выпускается в модулях толщиной 7 мм.
										<div class="products-item-footer">На каждом крае плитки находится по 12 Т-образных
											креплений, что делает соединение плиток прочным и надежным.
											Размер модуля 500x500 мм, таким образом, в квадратном метре напольного покрытия
											содержится 4 плитки
										</div>
									</div>
								</div>
							</div>
							<div class="arrow-right">></div>
							<div class="pager"></div>
						</div>
					</div>
					<div class="tabs-content">
						<div class="products-block">
							<div class="arrow-left"><</div>
							<div class="products-list">
								<div class="products-item">
									<div class="products-item-img">
										<img src="<?=SITE_TEMPLATE_PATH?>/images/img2.jpg" alt="">
									</div>
									<div class="products-item-body">
										<div class="products-item-title">Sold Flat</div>
										Новейшее покрытие с особо гладкой поверхностью, не имеющее аналогов на российском
										рынке. Покрытие специально разработано для помещений, где предъявляются особые
										требования к обеспыливанию полов (медицинские учреждения, предприятия легкой и
										пищевой промышленности, высокотехнологичные объекты, научные институты). Высокие
										показатели износостойкости позволяют использовать
										его в помещениях любого типа. Выпускается в модулях толщиной 7 мм.
										<div class="products-item-footer">На каждом крае плитки находится по 12 Т-образных
											креплений, что делает соединение плиток прочным и надежным.
											Размер модуля 500x500 мм, таким образом, в квадратном метре напольного покрытия
											содержится 4 плитки
										</div>
									</div>
								</div>
								<div class="products-item">
									<div class="products-item-img">
										<img src="<?=SITE_TEMPLATE_PATH?>/images/img1.jpg" alt="">
									</div>
									<div class="products-item-body">
										<div class="products-item-title">Sold Flat</div>
										Новейшее покрытие с особо гладкой поверхностью, не имеющее аналогов на российском
										рынке. Покрытие специально разработано для помещений, где предъявляются особые
										требования к обеспыливанию полов (медицинские учреждения, предприятия легкой и
										пищевой промышленности, высокотехнологичные объекты, научные институты). Высокие
										показатели износостойкости позволяют использовать
										его в помещениях любого типа. Выпускается в модулях толщиной 7 мм.
										<div class="products-item-footer">На каждом крае плитки находится по 12 Т-образных
											креплений, что делает соединение плиток прочным и надежным.
											Размер модуля 500x500 мм, таким образом, в квадратном метре напольного покрытия
											содержится 4 плитки
										</div>
									</div>
								</div>
							</div>
							<div class="arrow-right">></div>
							<div class="pager"></div>
						</div>
					</div>
					<div class="tabs-content">
						<div class="products-block">
							<div class="arrow-left"><</div>
							<div class="products-list">
								<div class="products-item">
									<div class="products-item-img">
										<img src="<?=SITE_TEMPLATE_PATH?>/images/img2.jpg" alt="">
									</div>
									<div class="products-item-body">
										<div class="products-item-title">Sold Flat</div>
										Новейшее покрытие с особо гладкой поверхностью, не имеющее аналогов на российском
										рынке. Покрытие специально разработано для помещений, где предъявляются особые
										требования к обеспыливанию полов (медицинские учреждения, предприятия легкой и
										пищевой промышленности, высокотехнологичные объекты, научные институты). Высокие
										показатели износостойкости позволяют использовать
										его в помещениях любого типа. Выпускается в модулях толщиной 7 мм.
										<div class="products-item-footer">На каждом крае плитки находится по 12 Т-образных
											креплений, что делает соединение плиток прочным и надежным.
											Размер модуля 500x500 мм, таким образом, в квадратном метре напольного покрытия
											содержится 4 плитки
										</div>
									</div>
								</div>
								<div class="products-item">
									<div class="products-item-img">
										<img src="<?=SITE_TEMPLATE_PATH?>/images/img3.jpg" alt="">
									</div>
									<div class="products-item-body">
										<div class="products-item-title">Sold Flat</div>
										Новейшее покрытие с особо гладкой поверхностью, не имеющее аналогов на российском
										рынке. Покрытие специально разработано для помещений, где предъявляются особые
										требования к обеспыливанию полов (медицинские учреждения, предприятия легкой и
										пищевой промышленности, высокотехнологичные объекты, научные институты). Высокие
										показатели износостойкости позволяют использовать
										его в помещениях любого типа. Выпускается в модулях толщиной 7 мм.
										<div class="products-item-footer">На каждом крае плитки находится по 12 Т-образных
											креплений, что делает соединение плиток прочным и надежным.
											Размер модуля 500x500 мм, таким образом, в квадратном метре напольного покрытия
											содержится 4 плитки
										</div>
									</div>
								</div>
							</div>
							<div class="arrow-right">></div>
							<div class="pager"></div>
						</div>
					</div>

				</div>
			</div>
		</section>